<?php

defined('INTERNAL') || die();

$string['youhaventcreatedanyviewsyet'] = "あなたは、どのページを作成していません。ページの作成を開始するために、上記の[ページ]タブをクリックします。";
$string['deleteviewconfirmnote'] = '<strong>注意：</strong> このページにリンクされているすべてのファイルとブログエントリがまだ使用可能になります。しかし、任意のこのページで置かフィードバックだけでなく、テキストがテキストボックスに直接入力。<BR/>が削除されます。';
$string['choosetemplategrouppagedescription'] = '<p>ここでは、このグループが新しいページを作るための出発点としてコピーするために許可されているページを介して検索することができます。あなたはその名前をクリックして、各ページのプレビューを見ることができます。一度コピーしたいページを発見した、コピーを作成するために対応する"ページのコピー"ボタンをクリックしてカスタマイズを開始。</p><p><strong>注意:</strong> グループは現在、ブログまたはブログエントリのコピーを作成することはできません。</p>';
$string['choosetemplateinstitutionpagedescription'] = '<p>ここでは、この制度は、新しいページを作るための出発点としてコピーするために許可されているページを介して検索することができます。あなたはその名前をクリックして、各ページのプレビューを見ることができます。一度コピーしたいページを発見した、コピーを作成するために対応する"ページのコピー"ボタンをクリックしてカスタマイズを開始。</p><p><strong>注意:</strong> 機関は現在、ブログまたはブログエントリのコピーを作成することはできません。</p>';

?>